// Условие:
// Дадена е страницата OpenUI5.html.
// Създайте функция, която приема един 2 параметъра (sColor1, sColor2) и извежда
// броя на всички:
// - <p> тагове
// - всички елементи с клас "headertitle"
// Резултата да се записва в заглавието на текущия прозорец, например "33 параграфа,
// 12 елемента с клас <headertitle>"
// В допълнение, за всички намерени <p> елементи, да бъде сменен background-a цвета
// с подадения sColor1, а за елементите, съдържащи клас "headertitle", background
// цвета да е sColor2;
